<section>
	<div class="container">
		<h1 id="プライバシーポリシー"><strong>プライバシーポリシー</strong></h1>
		<h2 id="お客様から取得する情報"><strong>お客様から取得する情報</strong></h2>
		<p>当社は、お客様から以下の情報を取得します。</p>
		<ul>
			<li>お客様の氏名（ニックネーム）</li>
			<li>メールアドレス</li>
			<!-- <li>電話番号</li> -->
			<li>クレジットカード、銀行口座、電子マネー等のお客様の決済手段に関する情報</li>
			<li>Cookie(クッキー)を用いて生成された識別情報</li>
			<li>OSが生成するID、端末の種類、端末識別子等のお客様が利用するOSや端末に関する情報</li>
		</ul>
		<h2 id="お客様の情報を利用する目的"><strong>お客様の情報を利用する目的</strong></h2>
		<p>当社は、お客様から取得した情報を、以下の目的のために利用します。</p>
		<ul>
			<li>当社サービスに関する登録の受付、お客様の本人確認、認証のため</li>
			<li>お客様の当社サービスの利用履歴を管理するため</li>
			<li>利用料金の決済のため</li>
			<li>当社サービスにおけるお客様の行動履歴を分析し、当社サービスの維持改善に役立てるため</li>
			<li>当社のサービスに関するご案内をするため</li>
			<li>お客様からのお問い合わせに対応するため</li>
			<li>当社の規約や法令に違反する行為に対応するため</li>
			<li>当社サービスの変更、提供中止、終了、契約解除をご連絡するため</li>
			<li>当社規約の変更等を通知するため</li>
			<li>以上の他、当社サービスの提供、維持、保護及び改善のため</li>
		</ul>
		<h2 id="安全管理のために講じた措置"><strong>安全管理のために講じた措置</strong></h2>
		<p>
			当社が、お客様から取得した情報に関して安全管理のために講じた措置につきましては、末尾記載のお問い合わせ先にご連絡をいただきましたら、法令の定めに従い個別にご回答させていただきます。
		</p>
		<h2 id="第三者提供"><strong>第三者提供</strong></h2>
		<p>
			当社は、お客様から取得する情報のうち、個人データ（個人情報保護法第１６条第３項）に該当するものついては、あらかじめお客様の同意を得ずに、第三者（日本国外にある者を含みます。）に提供しません。
			但し、次の場合は除きます。
		</p>
		<ul>
			<li>個人データの取扱いを外部に委託する場合</li>
			<li>当社や当社サービスが買収された場合</li>
			<li>
				事業パートナーと共同利用する場合（具体的な共同利用がある場合は、その内容を別途公表します。）
			</li>
			<li>その他、法律によって合法的に第三者提供が許されている場合</li>
		</ul>
		<h2 id="アクセス解析ツール"><strong>アクセス解析ツール</strong></h2>
		<p>
			当社は、お客様のアクセス解析のために、「Googleアナリティクス」を利用しています。Googleアナリティクスは、トラフィックデータの収集のためにCookieを使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。Cookieを無効にすれば、これらの情報の収集を拒否することができます。詳しくはお使いのブラウザの設定をご確認ください。Googleアナリティクスについて、詳しくは以下からご確認ください。<br
			/>
			<a href="https://marketingplatform.google.com/about/analytics/terms/jp/"
				>https://marketingplatform.google.com/about/analytics/terms/jp/</a
			>
		</p>
		<h2 id="広告の配信"><strong>広告の配信</strong></h2>
		<p>
			当社は、Google及びそのパートナー（第三者配信事業者）の提供する広告を設置しています。広告配信にはCookieを使用し、お客様が過去に当社ウェブサイトやその他のサイトにアクセスした情報に基づいて広告を配信します。Google
			やそのパートナーは、Cookieを使用することにより適切な広告を表示しています。
			お客様は、以下のGoogleアカウントの広告設定ページから、パーソナライズ広告を無効にできます。<br
			/>
			<a href="https://adssettings.google.com/u/0/authenticated"
				>https://adssettings.google.com/u/0/authenticated</a
			><br /><br />
			また <a href="http://aboutads.info">aboutads.info</a>
			のページにアクセスし、パーソナライズ広告掲載に使用される第三者配信事業者のCookieを無効にすることもできます。
			その他、GoogleによるCookieの取り扱い詳細については、以下のGoogleのポリシーと規約のページをご覧ください。<br
			/>
			<a href="https://policies.google.com/technologies/ads"
				>https://policies.google.com/technologies/ads</a
			>
		</p>
		<h2 id="プライバシーポリシーの変更"><strong>プライバシーポリシーの変更</strong></h2>
		<p>
			当社は、必要に応じて、このプライバシーポリシーの内容を変更します。この場合、変更後のプライバシーポリシーの施行時期と内容を適切な方法により周知または通知します。
		</p>
		<h2 id="お問い合わせ"><strong>お問い合わせ</strong></h2>
		<p>
			お客様の情報の開示、情報の訂正、利用停止、削除をご希望の場合は、以下のメールアドレスにご連絡ください。
		</p>
		<address>contact@replie.net</address>
		<p>
			この場合、必ず、運転免許証のご提示等当社が指定する方法により、ご本人からのご請求であることの確認をさせていただきます。なお、情報の開示請求については、開示の有無に関わらず、ご申請時に一件あたり1,000円の事務手数料を申し受けます。
		</p>
		<h2 id="事業者の氏名"><strong>事業者の氏名</strong></h2>
		<p>田中　俊介</p>
		<br />
		<p>2023年07月25日 制定</p>
	</div>
</section>

<style lang="scss" scoped>
	@import 'src/styles/docs';
</style>
